complete/buddy_data/奇秀-主播房间-20160913091526-20160913091527300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:15:26]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[109399]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[星耀娱乐~有态度的娱乐公会]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[17583]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[814]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[25]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[325]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[兄弟情MC某某某]]></vipnickname><vipuserid><![CDATA[2425718172]]></vipuserid><top_name><![CDATA[兄弟情MC某某某]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿爱笑?果果]]></vipnickname><vipuserid><![CDATA[1231766414]]></vipuserid><top_name><![CDATA[雪儿爱笑?果果]]></top_name><top_money><![CDATA[5610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星耀夕阳]]></vipnickname><vipuserid><![CDATA[2394798234]]></vipuserid><top_name><![CDATA[星耀夕阳]]></top_name><top_money><![CDATA[780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀第一舞蹈房108829]]></vipnickname><vipuserid><![CDATA[2001804639]]></vipuserid><top_name><![CDATA[奇秀第一舞蹈房108829]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?微博：是你的晓楽阿]]></vipnickname><vipuserid><![CDATA[2347559077]]></vipuserid><top_name><![CDATA[?微博：是你的晓楽阿]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一斗米]]></vipnickname><vipuserid><![CDATA[1324762322]]></vipuserid><top_name><![CDATA[一斗米]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星耀夕阳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星耀夕阳]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿爱笑?果果]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪儿爱笑?果果]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[男人如风_qq1009]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[男人如风_qq1009]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[『晴婷』暖男]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[『晴婷』暖男]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[螃蟹ღ心系表姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[螃蟹ღ心系表姐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿的男宠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪儿的男宠]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丿梅川泪酷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丿梅川泪酷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[霜子_1032]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[霜子_1032]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不吃茄子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不吃茄子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[曹小强_wx1914]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[曹小强_wx1914]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 